IDEA Open Model
SteelSetupRUS Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SteelSetupRUS class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SteelSetupRUS()
Public Sub New
See Also
Reference
SteelSetupRUS Class
IdeaRS.OpenModel Namespace